Repository: protonpass/ios-pass
Catalog: iOS/Shared/Localization/Localizable.xcstrings
Source language: en
Languages: be, ca, cs, da, de, el, es, es_419, fi, fr, hu, id, it, ja, ka, ko, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sv, tr, uk, vi, zh_hans, zh_hant

source: Open identity
be: Адкрыць ідэнтычнасць
ca: Obre la identitat
cs: Otevřít identitu
da: Åbn identitet
de: Identität öffnen
el: Άνοιγμα ταυτότητας
es: Abrir la identidad
es_419: Abrir la identidad
fi: Avaa identiteetti
fr: Afficher l'identité
hu: Nyissa meg a személyazonosságot
id: Buka identitas
it: Apri l'identità
ja: ユーザー情報を開く
ka: იდენტიფიკატორის გახსნა
ko: 신원 열기
nb: Åpne identiteten
nl: Open identiteit
pl: Otwórz tożsamość
pt: Abrir a identidade
pt_br: Abrir identidade
ro: Deschidere identitate
ru: Открыть личные данные
sk: Otvoriť identitu
sl: Odpri identiteto
sv: Öppna identitet
tr: Kimliği aç
uk: Відкрити ідентичність
vi: Danh tính mở
zh_hans: 打开身份
zh_hant: 開啟身分

source: Open login
be: Адкрыць запіс уваходу
ca: Obre l'inici de sessió
cs: Otevřít přihlášení
da: Åbn indlogning
de: Login öffnen
el: Άνοιγμα σύνδεσης
es: Nuevo inicio de sesión
es_419: Abrir inicio de sesión
fi: Avaa kirjautumistieto
fr: Afficher l'identifiant
hu: Nyissa meg a bejelentkezést
id: Buka entri masuk
it: Apri login
ja: ログインを開く
ka: შესვლის ჩანაწერის გახსნა
ko: 로그인 열기
nb: Åpne innlogging
pl: Otwórz dane logowania
pt: Abrir o início de sessão
pt_br: Abrir início de sessão
ro: Deschidere autentificare
ru: Открыть имя пользователя
sk: Otvoriť prihlásenie
sl: Odpri prijavo
sv: Öppna inloggning
tr: Oturum açma kaydını aç
uk: Відкрити дані для входу
vi: Đăng nhập mở
zh_hans: 打开登录
zh_hant: 開啟登入

source: Open note
be: Адкрыць нататку
ca: Obre la nota
cs: Otevřít poznámku
da: Åbn notat
de: Notiz öffnen
el: Άνοιγμα σημείωσης
es: Nueva nota
es_419: Abrir nota
fi: Avaa muistiinpano
fr: Afficher la note
hu: Nyissa meg a jegyzetet
id: Buka catatan
it: Apri la nota
ja: メモを開く
ka: შენიშვნის გახსნა
ko: 메모 열기
nb: Åpne notat
nl: Open notitie
pl: Otwórz notatkę
pt: Abrir a nota
pt_br: Abrir nota
ro: Deschidere notiță
ru: Открыть заметку
sk: Otvoriť poznámku
sv: Öppna anteckning
tr: Notu aç
uk: Відкрити нотатку
vi: Mở ghi chú
zh_hans: 打开笔记
zh_hant: 開啟筆記

source: Open Settings
be: Адкрыць налады
ca: Obre les preferències
cs: Otevřete Nastavení
da: Åbn Indstillinger
de: Einstellungen öffnen
el: Άνοιγμα Ρυθμίσεων
es: Abrir los ajustes
es_419: Abra los ajustes
fi: Avaa Asetukset
fr: Rendez-vous dans les Réglages
hu: Beállítások megnyitása
id: Buka Pengaturan
it: Apri Impostazioni
ja: 設定を開く
ka: მორგების ფანჯრის გახსნა
ko: 설정 열기
nb: Åpne innstillinger
nl: Instellingen openen
pl: Otwórz ustawienia
pt: Abrir definições
pt_br: Abrir configurações
ro: Deschidere setări
ru: Открыть настройки
sk: Otvoriť nastavenia
sl: Odpri nastavitve
sv: Öppna inställningar
tr: Ayarları aç
uk: Відкрити Параметри пристрою
vi: Mở Cài đặt
zh_hans: 打开设置
zh_hant: 打開設定

source: Open SSH key
be: Адкрыты ключ SSH
ca: Obre la clau SSH
cs: Otevřít SSH klíč
da: Åbn SSH-nøgle
de: SSH-Schlüssel öffnen
el: Κλειδί Open SSH
es: Abrir la clave SSH
es_419: Abrir la clave SSH
fi: Avaa SSH-avain
fr: Ouvrir la clé SSH
hu: SSH kulcs megnyitása
id: Buka kunci SSH
it: Apri la chiave SSH
ja: SSHキーを開く
ko: SSH 키 열기
nb: Åpne SSH-nøkkel
nl: Open SSH-sleutel
pl: Otwórz klucz SSH
pt: Abrir a chave SSH
pt_br: Abrir chave SSH
ro: Deschidere cheie SSH
ru: Открыть ключ SSH
sk: Open SSH kľúč
sl: Odpri ključ SSH
sv: Öppna SSH-nyckel
tr: SSH anahtarını aç
uk: Відкрити SSH-ключ
vi: Mở khoá SSH
zh_hans: 打开 SSH 密钥
zh_hant: 開啟 SSH 金鑰

source: Open System Settings → Passwords → Password Options
be: Адкрыйце Сістэмныя налады → Паролі → Параметры пароля
ca: Obriu Configuració del sistema → Contrasenyes → Opcions de contrasenya
cs: Otevřete Nastavení systému → Hesla → Možnosti hesla
da: Åbn systemindstillinger → Adgangskoder → Adgangskodeindstillinger
de: Gehe in die Einstellungen → Passwörter → Passwortoptionen
el: Ανοίξτε τις Ρυθμίσεις Συστήματος → Κωδικοί Πρόσβασης → Επιλογές Κωδικού Πρόσβασης
es: Abre Ajustes del sistema → Contraseñas → Opciones de contraseña
es_419: Abra Ajustes del sistema → Contraseñas → Opciones de contraseña
fi: Avaa järjestelmän Asetukset → Salasanat → Salasanavalinnat
fr: Rendez-vous dans Réglages → Mots de passe → Options des mots de passe.
hu: Nyissa meg a rendszer Beállítások → Jelszavak → Jelszó beállítások
id: Buka Pengaturan Sistem → Kata Sandi → Opsi Kata Sandi
it: Apri Impostazioni di sistema → Password → Opzioni password
ja: 「システム設定」→「パスワード」→「パスワードオプション」を開く
ka: გახსენით სისტემის მორგება → პაროლები → პაროლების მორგება
ko: 시스템 설정 → 암호 → 암호 옵션을 여세요
nb: Åpne Innstillinger for System → Passord → Alternativer for Passord
nl: Open Systeem Instelling → Wachtwoorden → Wachtwoord Opties
pl: Otwórz ustawienia systemowe → Hasła→ Opcje hasła
pt: Abra as Definições do sistema → Senhas → Opção de senhas
pt_br: Abra os Ajustes do sistema → Senhas → Opções de senha
ro: În dispozitiv, accesați Setări → Parole și conturi → Opțiuni parole
ru: Откройте Системные настройки → Пароли → Параметры пароля
sk: Otvorte v telefóne Nastavenia → Heslá → Možnosti hesiel
sl: Odprite sistemske nastavitve → Gesla → Možnosti gesla
sv: Öppna Systeminställningar → Lösenord → Lösenordsalternativ
tr: Sistem ayarları → Parola → Parola seçenekleri bölümüne gidin
uk: Відкрийте Параметри системи → Паролі → Параметри паролів
vi: Mở Cài đặt Hệ thông → Mật khẩu → Tùy chọn mật khẩu
zh_hans: 打开系统设置 → 密码 → 密码选项
zh_hant: 開啟系統設定 → 密碼 → 密碼選項

source: Open WiFi network
be: Адкрытая сетка Wi-Fi
ca: Obre la xarxa wifi
cs: Otevřít Wi-Fi síť
da: Åbent WiFi-netværk
de: WLAN-Netzwerk öffnen
el: Ανοιχτό δίκτυο WiFi
es: Abrir la red wifi
es_419: Abrir la red wifi
fi: Avaa Wi-Fi-verkko
fr: Ouvrir le réseau wifi
hu: Nyissa meg a WiFi hálózatot
id: Buka jaringan WiFi
it: Apri rete WiFi
ja: Wi-Fiネットワークを開く
ko: WiFi 네트워크 열기
nb: Åpne WiFi-nettverk
nl: Open Wifi-netwerk
pl: Otwórz sieć Wi-Fi
pt: Abrir a rede WiFi
pt_br: Abrir rede Wi-Fi
ro: Deschidere rețea Wi-Fi
ru: Открыть сеть WiFi
sk: Otvoriť WiFi sieť
sl: Odpri omrežje WiFi
sv: Öppna WiFi-nätverk
tr: Kablosuz ağı aç
uk: Відкрити мережу Wi-Fi
vi: Mở mạng WiFi
zh_hans: 打开 WiFi 网络
zh_hant: 開放無線網路

source: Opened:
be: Адкрыта:
ca: Obert:
cs: Otevřeno:
da: Åbnet:
de: Geöffnet:
el: Ανοίχτηκε:
es: Abierto:
es_419: Abierto:
fi: Avattu:
fr: Ouvert :
hu: Megnyitva:
id: Dibuka:
it: Aperto:
ja: 開いた：
ka: გახსნა:
ko: 열림:
nb: Åpnet:
nl: Geopend:
pl: Otwarto:
pt: Aberto:
pt_br: Aberto:
ro: Deschis:
ru: Открыто:
sk: Otvorené:
sl: Odprto:
sv: Öppnad:
tr: Açılma:
uk: Відкрито:
vi: Đã mở:
zh_hans: 已打开：
zh_hant: 已開啟:

source: Options
be: Параметры
ca: Opcions
cs: Možnosti
da: Valgmuligheder
de: Optionen
el: Επιλογές
es: Opciones
es_419: Opciones
fi: Valinnat
hu: Beállítások
id: Pilihan
it: Opzioni
ja: オプション
ka: პარამეტრები
ko: 옵션
nb: Alternativer
nl: Opties
pl: Opcje
pt: Opções
pt_br: Opções
ro: Opțiuni
ru: Параметры
sk: Nastavenia
sl: Možnosti
sv: Alternativ
tr: Seçenekler
uk: Налаштування
vi: Tùy chọn
zh_hans: 选项
zh_hant: 選項

source: Organise vaults
be: Упарадкаваць сховішчы
ca: Organitza les caixes fortes
cs: Organizovat trezory
da: Organiser bokse
de: Tresore verwalten
el: Οργάνωση κρυπτών
es: Organizar las cajas fuertes
es_419: Organizar bóvedas
fr: Organiser les coffres-forts
hu: Tárolók rendszerezése
id: Atur brankas
it: Organizza le casseforti
ja: 保管庫を整理
ko: 금고 정리
nb: Organiser hvelv
nl: Kluizen organiseren
pl: Organizuj sejfy
pt: Organizar cofres
pt_br: Organizar cofres
ro: Organizare seifuri
sk: Usporiadať trezory
sv: Organisera valv
tr: Kasaları düzenle
uk: Упорядкувати сховища
vi: Quản lý két sắt
zh_hans: 整理保险库
zh_hant: 整理保管庫

source: Organization
be: Арганізацыя
ca: Organització
cs: Organizace
da: Organisation
de: Organisation
el: Οργανισμός
es: Organización
es_419: Organización
fi: Organisaatio
fr: Organisation
hu: Szervezet
id: Organisasi
it: Organizzazione
ja: 組織
ka: ორგანიზაცია
ko: 조직
nb: Organisasjon
nl: Organisatie
pl: Organizacja
pt: Organização
pt_br: Organização
ro: Organizația
ru: Организация
sk: Organizácia
sl: Organizacija
sv: Organisation
tr: Kuruluş
uk: Організація
vi: Tổ chức
zh_hans: 机构
zh_hant: 組織機構

source: Organization name
be: Назва арганізацыі
ca: Nom de l'organització
cs: Název organizace
da: Organisationsnavn
de: Name der Organisation
el: Όνομα οργανισμού
es: Nombre de la organización
es_419: Nombre de la organización
fi: Organisaation nimi
fr: Nom de l'organisation
hu: Szervezet neve
id: Nama organisasi
it: Nome dell'organizzazione
ja: 組織名
ko: 조직 이름
nb: Organisasjonsnavn
nl: Naam organisatie
pl: Nazwa organizacji
pt: Nome da organização
pt_br: Nome da organização
ro: Nume organizație
ru: Название организации
sk: Názov organizácie
sl: Ime organizacije
sv: Organisationsnamn
tr: Kuruluş adı
uk: Назва організації
vi: Tên tổ chức
zh_hans: 组织名称
zh_hant: 組織名稱

source: OS
be: АС
ca: SO
el: Λειτουργικό Σύστημα
es: SO
es_419: SO
fi: Käyttöjärjestelmä
fr: SE
it: Sistema operativo
nl: Besturingssysteem
pl: System operacyjny
pt: SO
pt_br: SO
ro: Sistem de operare
ru: ОС
tr: İşletim sistemi
uk: ОС
vi: Hệ điều hành (OS)
zh_hans: 操作系统
zh_hant: 作業系統

source: Other
be: Іншае
ca: Altres
cs: Ostatní
da: Anden
de: Andere
el: Άλλος
es: Otro
es_419: Otro
fi: Muu
fr: Autre
hu: Egyéb
id: Lainnya
it: Altro
ja: その他
ka: სხვა
ko: 기타
nb: Annet
nl: Anders
pl: Inna
pt: Outro
pt_br: Outro
ro: Altele
ru: Другая
sk: Iné
sl: Drugo
sv: Övrigt
tr: Diğer
uk: Інше
vi: Khác
zh_hans: 其它
zh_hant: 其它

source: Other items
be: Іншыя элементы
ca: Altres ítems
cs: Ostatní položky
da: Andre elementer
de: Andere Einträge
el: Άλλα στοιχεία
es: Otros elementos
es_419: Otros elementos
fi: Muut kohteet
fr: Autres éléments
hu: Más elemek
id: Item lain
it: Altri elementi
ja: その他の項目
ka: სხვა ელემენტები
ko: 기타 항목
nb: Andre elementer
nl: Andere items
pl: Inne elementy
pt: Outros itens
pt_br: Outros itens
ro: Alte articole
ru: Другие элементы
sk: Iné položky
sl: Drugi predmeti
sv: Andra objekt
tr: Diğer ögeler
uk: Інші елементи
vi: Nội dung khác
zh_hans: 其他项目
zh_hant: 其他項目

source: Owner
be: Уладальнік
ca: Propietari
cs: Vlastník
da: Ejer
de: Besitzer
el: Ιδιοκτήτης
es: Propietario
es_419: Propietario
fi: Omistaja
fr: Propriétaire
hu: Tulajdonos
id: Pemilik
it: Proprietario
ja: 所有者
ka: მფლობელი
ko: 소유자
nb: Eier
nl: Eigenaar
pl: Właściciel
pt: Proprietário
pt_br: Proprietário
ro: Proprietar
ru: Владелец
sk: Vlastník
sl: Lastnik
sv: Ägare
tr: Sahibi
uk: Власник
vi: Chủ sở hữu
zh_hans: 所有者
zh_hant: 擁有者

source: Passkey
be: Ключ доступу
ca: Clau d'accés
cs: Přístupový klíč
da: Adgangsnøgle
el: Κλειδί πρόσβασης
es: Clave de acceso
es_419: Clave de acceso
fi: Pääsyavain
fr: Clé d'accès
hu: Hozzáférési kulcs
ja: パスキー
ka: წვდომის გასაღები
ko: 패스키
nb: Tilgangsnøkkel
pl: Klucz dostępu
pt: Chave de acesso
pt_br: Chave de acesso
ro: Cheie de acces
ru: Ключ доступа
sk: Prístupový kľúč
sl: Identifikacijski ključ
tr: Geçiş anahtarı
uk: Ключ доступу
vi: Chìa khóa truy cập
zh_hans: 通行密钥
zh_hant: 密碼金鑰

source: Passport
be: Пашпарт
ca: Passaport
cs: Cestovní pas
da: Pas
de: Reisepass
el: Διαβατήριο
es: Pasaporte
es_419: Pasaporte
fi: Passi
fr: Passeport
hu: Útlevél
id: Paspor
it: Passaporto
ja: パスポート
ko: 여권
nb: Pass
nl: Paspoort
pl: Paszport
pt: Passaporte
pt_br: Passaporte
ro: Pașaport
ru: Паспорт
sk: Cestovný pas
sl: Potni list
sv: Pass
tr: Pasaport
uk: Паспорт
vi: Hộ chiếu
zh_hans: 护照
zh_hant: 護照

source: Passport number
be: Нумар пашпарта
ca: Número de passaport
cs: Číslo cestovního pasu
da: Pasnummer
de: Passnummer
el: Αριθμός διαβατηρίου
es: Número de pasaporte
es_419: Número de pasaporte
fi: Passin numero
fr: Numéro de passeport
hu: Útlevélszám
id: Nomor paspor
it: Passaporto
ja: パスポート番号
ka: პასპორტის ნომერი
ko: 여권 번호
nb: Passnummer
nl: Paspoortnummer
pl: Numer paszportu
pt: Número do passaporte
pt_br: Número do passaporte
ro: Număr pașaport
ru: Номер паспорта
sk: Číslo pasu
sl: Številka potnega lista
sv: Passnummer
tr: Pasaport numarası
uk: Номер паспорта
vi: Số hộ chiếu
zh_hans: 护照号码
zh_hant: 護照號碼

source: Password
be: Пароль
ca: Contrasenya
cs: Heslo
da: Adgangskode
de: Passwort
el: Κωδικός
es: Contraseña
es_419: Contraseña
fi: Salasana
fr: Mot de passe
hu: Jelszó
id: Kata sandi
ja: パスワード
ka: პაროლი
ko: 비밀번호
nb: Passord
nl: Wachtwoord
pl: Hasło
pt: Palavra-passe
pt_br: Senha
ro: Parola
ru: Пароль
sk: Heslo
sl: Geslo
sv: Lösenord
tr: Parola
uk: Пароль
vi: Mật khẩu
zh_hans: 密码
zh_hant: 密碼

source: Password changed successfully
be: Пароль паспяхова зменены
ca: S'ha canviat la contrasenya.
cs: Heslo bylo úspěšně změněno
da: Adgangskode blev ændret
de: Passwort erfolgreich geändert
el: Ο κωδικός πρόσβασης άλλαξε επιτυχώς
es: Se ha cambiado la contraseña.
es_419: Se ha cambiado la contraseña.
fi: Salasana vaihdettiin
fr: Le mot de passe a été modifié.
hu: A jelszó sikeresen megváltoztatva
id: Kata sandi berhasil diubah
it: Password modificata con successo
ja: パスワードは正常に変更されました
ka: პაროლი წარმატებით შეიცვალა
ko: 비밀번호가 변경되었습니다
nb: Passordet ble endret
nl: Wachtwoord gewijzigd
pl: Hasło zostało zmienione
pt: A palavra-passe foi alterada.
pt_br: A senha foi alterada.
ro: Parola a fost modificată.
ru: Пароль успешно изменен
sk: Heslo bolo úspešne zmenené
sl: Geslo je bilo uspešno spremenjeno
sv: Lösenord ändrat
tr: Parola değiştirildi
uk: Пароль успішно змінено
vi: Thay đổi mật khẩu thành công
zh_hans: 密码更改成功
zh_hant: 密碼字元變更成功。

source: Password copied
be: Пароль скапіяваны
ca: S'ha copiat la contrasenya
cs: Heslo zkopírováno
da: Adgangskode kopieret
de: Passwort kopiert
el: Ο κωδικός πρόσβασης αντιγράφηκε
es: Se ha copiado la contraseña.
es_419: Contraseña copiada
fi: Salasana kopioitiin
fr: Le mot de passe a été copié.
hu: Jelszó másolva
id: Kata sandi disalin
it: Password copiata
ja: パスワードをコピーしました
ka: პაროლი დაკოპირდა
ko: 비밀번호 복사됨
nb: Passord kopiert
nl: Wachtwoord gekopieerd
pl: Hasło zostało skopiowane
pt: A palavra-passe foi copiada.
pt_br: Senha copiada
ro: Parola a fost copiată.
ru: Пароль скопирован
sk: Heslo skopírované
sl: Geslo je bilo kopirano
sv: Lösenord kopierat
tr: Parola kopyalandı
uk: Пароль скопійовано
vi: Đã sao chép mật khẩu
zh_hans: 密码已复制
zh_hant: 已複製密碼

source: Passwords do not match
be: Паролі не супадаюць
ca: Les contrasenyes no coincideixen.
cs: Hesla se neshodují
da: Adgangskoder matcher ikke
de: Die Passwörter stimmen nicht überein
el: Οι κωδικοί πρόσβασης δεν ταυτίζονται
es: Las contraseñas no coinciden.
es_419: Las contraseñas no coinciden.
fi: Salasanat eivät täsmää
fr: Les mots de passe ne correspondent pas.
hu: A jelszavak nem egyeznek
id: Kedua kata sandi tidak sesuai
it: Le password non corrispondono
ja: パスワードが一致しません
ka: პაროლები არ ემთხვევა
ko: 비밀번호가 일치하지 않습니다
nb: Passordene er ikke like
nl: Wachtwoorden komen niet overeen
pl: Hasła nie pasują do siebie
pt: As 2 palavras-passe não correspondem.
pt_br: Senhas não correspondem
ro: Parolele nu coincid.
ru: Пароли не совпадают
sk: Heslá sa nezhodujú
sl: Gesli se ne ujemata
sv: Lösenorden matchar inte
tr: Parola ile onayı aynı değil
uk: 2 паролі відрізняються
vi: Mất khẩu không hợp lệ
zh_hans: 密码不一致
zh_hant: 密碼不一致

source: Passwords Health
be: Якасць пароляў
ca: Salut de les contrasenyes
cs: Síla hesel
da: Adgangskode-sundhed
de: Passwortsicherheit
el: Υγεία κωδικών πρόσβασης
es: Estado de las contraseñas
es_419: Estado de las contraseñas
fi: Salasanaterveys
fr: Sécurité des mots de passe
hu: Jelszavak állapota
id: Kesehatan Kata Sandi
it: Stato delle password
ja: パスワードの健全性
ka: პაროლების მდგომარეობა
ko: 비밀번호 건강도
nb: Passordhelse
nl: Wachtwoord gezondheid
pl: Jakość haseł
pt: Estado das senhas
pt_br: Integridade da senha
ro: Stare parolă
ru: Защищенность паролей
sk: Sila hesla
sl: Kakovost gesla
sv: Lösenordshälsa
tr: Parolaların sağlığı
uk: Якість паролів
vi: Tình trạng mật khẩu
zh_hans: 密码安全
zh_hant: 密碼健檢

source: Paste
be: Уставіць
ca: Enganxa
cs: Vložit
da: Indsæt
de: Einfügen
el: Επικόλληση
es: Pegar
es_419: Pegar
fi: Liitä
fr: Coller
hu: Beillesztés
id: Tempel
it: Incolla
ja: 貼り付け
ka: ჩასმა
ko: 붙여넣기
nb: Lim inn
nl: Plakken
pl: Wklej
pt: Colar
pt_br: Colar
ro: Lipire
ru: Вставить
sk: Prilepiť
sl: Prilepi
sv: Klistra in
tr: Yapıştır
uk: Вставити
vi: Dán
zh_hans: 粘贴
zh_hant: 貼上

source: Paste from clipboard
be: Уставіць з буфера абмену
ca: Enganxa des del porta-retalls
cs: Vložit ze schránky
da: Indsæt fra udklipsholder
de: Aus Zwischenablage einfügen
el: Επικόλληση από το πρόχειρο
es: Pegar desde el portapapeles
es_419: Pegar desde el portapapeles
fi: Liitä leikepöydältä
fr: Coller depuis le presse-papier
hu: Beillesztés vágólapról
id: Salin dari papan klip
it: Incolla dagli appunti
ja: クリップボードから貼り付け
ko: 클립보드에서 붙여넣기
nb: Lim inn fra utklippstavlen
nl: Plakken uit klembord
pl: Wklej ze schowka
pt: Colar da área de transferência
pt_br: Colar da área de transferência
ro: Lipire din memorie
ru: Вставить из буфера обмена
sk: Vložiť zo schránky
sl: Prilepi iz odložišča
sv: Klistra in från urklipp
tr: Panodan yapıştır
uk: Вставити з буфера обміну
vi: Dán từ bảng nhớ tạm
zh_hans: 从剪贴板粘贴
zh_hant: 從剪貼簿貼上

source: Patient name
be: Імя пацыента
ca: Nom del pacient
cs: Jméno pacienta
da: Patientnavn
de: Name des Patienten
el: Όνομα ασθενούς
es: Nombre del paciente
es_419: Nombre del paciente
fi: Potilaan nimi
fr: Nom du patient
hu: Páciens neve
id: Nama pasien
it: Nome del paziente
ja: 患者名
ko: 환자 이름
nb: Pasientnavn
nl: Naam patiënt
pl: Imię pacjenta
pt: Nome do paciente
pt_br: Nome do paciente
ro: Nume pacient
ru: Имя пациента
sk: Meno pacienta
sl: Ime pacienta
sv: Patientnamn
tr: Hasta adı
uk: Ім'я пацієнта
vi: Tên bệnh nhân
zh_hans: 患者姓名
zh_hant: 患者名稱

source: Pause monitoring
be: Прыпыніць назіранне
ca: Pausa el monitoratge
cs: Pozastavit sledování
da: Sæt monitorering på pause
de: Überwachung pausieren
el: Παύση παρακολούθησης
es: Pausar el monitoreo
es_419: Pausar monitoreo
fi: Pysäytä valvonta
fr: Suspendre la surveillance
hu: Figyelés szüneteltetése
id: Jeda pemantauan
it: Sospendi il monitoraggio
ja: 監視を一時停止する
ka: მონიტორინგის შეჩერება
ko: 모니터링 일시정지
nb: Sett overvåking på vent
nl: Monitoren onderbreken
pl: Wstrzymaj monitoring
pt: Pausar a monitorização
pt_br: Pausar monitoramento
ro: Suspendare monitorizare
ru: Приостановить мониторинг
sk: Pozastaviť monitorovanie
sl: Začasno ustavi spremljanje
sv: Pausa övervakning
tr: İzlemeyi duraklat
uk: Призупинити відстеження
vi: Dừng theo dõi
zh_hans: 暂停监测
zh_hant: 暫停監控

source: Pending account creation
be: Чаканне стварэння ўліковага запісу
ca: Creació de compte pendent
cs: Čekání na vytvoření účtu
da: Afventer kontooprettelse
de: ﻿Ausstehende Kontoerstellung
el: Δημιουργία λογαριασμού σε εκκρεμότητα
es: Creación de cuenta pendiente
es_419: Creación de cuenta pendiente
fi: Odottaa tilin luontia
fr: En attente de la création d'un compte
hu: Fiók létrehozására várakozik
id: Menunggu pembuatan akun
it: In attesa della creazione dell'account
ja: アカウント作成が保留中
ka: მიმდინარეობს ანგარიშის შექმნა
ko: 계정 생성 전송 중
nb: Venter på opprettelse av konto
nl: In afwachting van het aanmaken van het account
pl: Oczekujące utworzenie konta
pt: Criação da conta pendente
pt_br: Criação de conta pendente
ro: Creare cont în așteptare
ru: Ожидание создания аккаунта
sk: Čaká sa na vytvorenie účtu
sl: Ustvarjanje računa v teku
sv: Väntar på skapa konto
tr: Hesabın oluşturulması bekleniyor
uk: Очікується створення облікового запису
vi: Đang chờ tài khoản đươc tạo
zh_hans: 待创建的账户
zh_hant: 待創建帳號

source: Periods
be: Кропкі
ca: Punts
cs: Tečky
da: Punktummer
de: Punkte
el: Τελείες
es: Puntos
es_419: Puntos
fi: Piste
fr: Points
hu: Pontok
id: Titik
it: Punti
ja: ピリオド
ka: წერტილები
ko: 구두점
nb: Punktum
nl: Punten
pl: Kropki
pt: Pontos
pt_br: Pontos
ro: Puncte
ru: Точки
sk: Bodky
sl: Pike
sv: Punkter
tr: Nokta
uk: Крапки
vi: Dấu chấm
zh_hans: 句点
zh_hant: 句號

source: Permanently delete
be: Выдаліць незваротна
ca: Suprimeix definitivament
cs: Trvale smazat
da: Slet permanent
de: Dauerhaft löschen
el: Οριστική διαγραφή
es: Eliminar permanentemente
es_419: Eliminar permanentemente
fi: Poista pysyvästi
fr: Supprimer définitivement
hu: Véglegesen töröl
id: Hapus secara permanen
it: Elimina definitivamente
ja: 完全に削除
ka: სამუდამოდ წაშლა
ko: 영구 삭제하기
nb: Slett permanent
nl: Definitief wissen
pl: Usuń trwale
pt: Eliminar permanentemente
pt_br: Excluir permanentemente
ro: Ștergere permanentă
ru: Удалить безвозвратно
sk: Natrvalo odstrániť
sl: Trajno izbriši
sv: Ta bort permanent
tr: Kalıcı olarak sil
uk: Остаточно видалити
vi: Xoá vĩnh viễn
zh_hans: 永久删除
zh_hant: 永久刪除

source: Permanently deleted %lld items
be: Незваротна выдалены %lld элементаў
ca: %lld elements eliminats de manera permanent
cs: Trvale smazáno %lld položek
da: Slettede %lld elementer permanent
de: %lld Einträge dauerhaft gelöscht.
el: Οριστική διαγραφή %lld στοιχείων
es: %lld elementos permanentemente eliminados
es_419: %lld elementos eliminados permanentemente
fi: %lld kohdetta poistettiin pysyvästi
fr: %lld éléments supprimés définitivement
hu: Véglegesen törölve %lld elem
id: %lld item dihapus secara permanen
it: %lld elementi eliminati definitivamente
ja: %lld個のアイテムが永久に削除されました
ka: სამუდამოდ წაიშალა %lld ელემენტი
ko: %lld개 항목을 영구적으로 삭제했습니다.
nb: Slettet %lld elementer permanent
nl: %lld items permanent verwijderd
pl: %lld elementów zostało trwale usuniętych
pt: %lld itens eliminados permanentemente
pt_br: Itens excluídos %lld permanentemente
ro: Articole șterse permanent: %lld
ru: Окончательно удалены %lld элементов
sk: Natrvalo odstránených %lld položiek
sl: Trajno izbrisanih %lld predmetov
sv: Tog bort %lld objekt permanent
tr: %lld öge kalıcı olarak silindi
uk: Остаточно видалено %lld елементів
vi: Đã xóa vĩnh viễn %lld nội dung
zh_hans: 永久删除的 %lld 项
zh_hant: 已永久刪除 %lld 個項目

source: Permissions
be: Дазволы
ca: Permisos
cs: Oprávnění
da: Tilladelser
de: Berechtigungen
el: Άδειες
es: Permisos
es_419: Permisos
fi: Käyttöoikeudet
fr: Autorisations
hu: Engedélyek
id: Perizinan
it: Autorizzazioni
ja: アクセス許可
ko: 권한
nb: Tillatelser
nl: Machtigingen
pl: Uprawnienia
pt: Permissões
pt_br: Permissões
ro: Permisiuni
ru: Разрешения
sk: Oprávnenia
sl: Dovoljenja
sv: Behörigheter
tr: İzinler
uk: Дозволи
vi: Quyền
zh_hans: 权限
zh_hant: 權限

source: Personal
be: Асабісты
cs: Osobní
da: Privat
de: Privat
el: Προσωπικό
fi: Henkilökohtainen
fr: Personnel
hu: Személyes
id: Pribadi
it: Personale
ja: 個人
ka: პირადი
ko: 개인
nb: Personlig
nl: Persoonlijk
pl: Osobisty
pt: Pessoal
pt_br: Pessoal
ru: Личное
sk: Osobné
sl: Osebno
sv: Privat
tr: Kişisel
uk: Особистий
vi: Nhà riêng
zh_hans: 私人
zh_hant: 個人

source: Personal details
be: Асабістыя даныя
ca: Detalls personals
cs: Osobní údaje
da: Personlige oplysninger
de: Angaben zur Person
el: Προσωπικές πληροφορίες
es: Detalles personales
es_419: Detalles personales
fi: Henkilötiedot
fr: Informations personnelles
hu: Személyes adatok
id: Rincian pribadi
it: Informazioni personali
ja: 個人情報の詳細
ka: პირადი ინფორმაცია
ko: 개인 정보
nb: Personopplysninger
nl: Persoonlijke gegevens
pl: Szczegóły osobiste
pt: Detalhes pessoais
pt_br: Detalhes pessoais
ro: Detalii personale
ru: Личная информация
sk: Osobné údaje
sl: Osebni podatki
sv: Personuppgifter
tr: Kişisel bilgiler
uk: Персональні подробиці
vi: Thông tin cá nhân
zh_hans: 个人详细信息
zh_hant: 個人資訊

source: Personal website
be: Асабісты вэб-сайт
ca: Lloc web personal
cs: Osobní web
da: Personlig hjemmeside
de: Persönliche Website
el: Προσωπικός ιστότοπος
es: Sitio web personal
es_419: Sitio web personal
fi: Henkilökohtainen verkkosivusto
fr: Site internet personnel
hu: Saját weboldal
id: Situs jejaring pribadi
it: Sito web personale
ja: 個人サイト
ka: პირადი ვებგვერდი
ko: 개인 웹사이트
nb: Personlig hjemmeside
nl: Persoonlijke website
pl: Osobista strona internetowa
pt: Sítio web pessoal
pt_br: Site pessoal
ro: Site web personal
ru: Личный сайт
sk: Osobná webstránka
sl: Osebno spletno mesto
sv: Personlig webbplats
tr: Kişisel site
uk: Персональний вебсайт
vi: Trang web cá nhân
zh_hans: 个人网站
zh_hant: 個人網站
